ManageWorkstationInput.destroyScriptDef
-------------------------------------------------------------------------

ManageWorkstationInput.hasStreamToPlay
----------------- REVITNET RealJournaling only --------------------------